"APMultimedia:加亮模式" = "加亮模式";
"APMultimedia:周围环境太暗，建议打开加亮模式" = "周围环境太暗，建议打开加亮模式";
"APMultimedia:加亮模式下，不可以双击放大。" = "加亮模式下，不可以双击放大。";
"APMultimedia:请在iOS“设置-隐私”选项中，允许访问你的相机和麦克风。" = "请在iOS“设置-隐私”选项中，允许访问你的相机和麦克风。";
"APMultimedia:双击放大" = "双击放大";
"APMultimedia:视频录制运行时异常" = "视频处理失败，请稍后再试";
